[act2]

[docks]
owls0 = Bilirsin, sürekli [icon:conductor][name]Kondüktör'ün[/name] treninde seyahat ettikten sonra, biraz daha... güvenli bir yere gitmeye can atıyorum.
owls1 = Havuzda zaman geçirmek için sabırsızlanıyorum. Baykuşlar suyu sever, bilirsin.

[fluff]
restowl0 = Umarım yemeği yakmamışlardır. Şef değilim ama şundan eminim ki bu ateş normal değil.

owls0 = Film sektöründen ayrılmayı düşünüyorum. [icon:conductor][name]Kondüktörün[/name] filmleri sırf aksiyondur - dram nerede? Sanat nerede?
owls1 = Belki de onun yerine video oyunlarında çalışabilirim...
owls2 = Bugün Chirper'de güzel yeni kişiyi takip ettim! Pişman olmayacağımdan kesinlikle eminim.
owls3 = Havuzun dışarıdan soğuk görünse de ısınacağını düşünmüştüm, ama... öyle değilmiş!
owls4 = Önceki dalışımda tüylerim neredeyse donuyordu.
owls5 = [icon:conductor][name]Kondüktörün[/name] torunları biraz... yaramaz, değil mi? Onlardan sorumlu olmadığıma sevindim.